<div class="row mb-5">

    <div class="col-md-6">

        <h5>
            Работодатель
        </h5>

        <ul>

            <li>управление компаниями;</li>

            <li>публикация вакансий;</li>

            <li>редактирование вакансий;</li>

            <li>просмотр откликов.</li>

        </ul>

    </div>

    <div class="col-md-6">

        <h5>
            Соискатель
        </h5>

        <ul>

            <li>создание резюме;</li>

            <li>редактирование резюме;</li>

            <li>отклик на вакансии;</li>

            <li>избранные вакансии.</li>

        </ul>

    </div>

</div>
